language=\u044F\u0437\u044B\u043A
nameofcompany=\u0412\u0435\u043B\u0435\u0441 \u0442\u0443\u0440
section1=\u041E \u043D\u0430\u0441
section2=\u0422\u0443\u0440\u044B
section4=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
login=\u0412\u0445\u043E\u0434
signup=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
name=\u0418\u043C\u044F
email=\u0418\u043C\u0435\u0439\u043B
password=\u041F\u0430\u0440\u043E\u043B\u044C
repassword=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
chpassword=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
opassword=\u0421\u0442\u0430\u0440\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
npassword=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
writename=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448\u0435 \u0438\u043C\u044F...
writepassword=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u0435, \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0435 \u0431\u0443\u043A\u0432\u044B \u0438 \u0446\u0438\u0444\u0440\u044B...
rewritepassword=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u0437\u0434\u0435\u0441\u044C...
submit=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
contactmail=\u0412\u0430\u0448 \u0438\u043C\u0435\u0439\u043B
contactsubject=\u0422\u0435\u043C\u0430
type=\u041F\u0435\u0447\u0430\u0442\u0430\u0442\u044C \u0437\u0434\u0435\u0441\u044C
contactmessage=\u0415\u0441\u043B\u0438 \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 -  \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043D\u0430\u043C \u0412\u0430\u0448\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0438 \u043C\u044B \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0435\u043C\u0441\u044F \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043D\u0430 \u043D\u0435\u0433\u043E \u043A\u0430\u043A \u043C\u043E\u0436\u043D\u043E \u0441\u043A\u043E\u0440\u0435\u0435.
regmessage=\u0412\u044B \u0431\u044B\u043B\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B! \u0421\u0435\u0439\u0447\u0430\u0441 \u0412\u0430\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0432\u0430\u0448 \u0430\u043A\u043A\u0430\u0443\u043D\u0442(\u043F\u0440\u043E\u0432\u0435\u0440\u0442\u0435 \u0432\u0430\u0448 \u0438\u043C\u0435\u0439\u043B-\u0430\u0434\u0440\u0435\u0441).
logout=\u0412\u044B\u0439\u0442\u0438
carousel1=\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u0430\u043C\u044B\u0435 \u043B\u0443\u0447\u0448\u0438\u0435 \u0438 \u0434\u0435\u0448\u0451\u0432\u044B\u0435 \u0442\u0443\u0440\u044B \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443!
carousel2=\u041C\u044B \u043E\u0442\u043A\u0440\u044B\u043B\u0438\u0441\u044C!
historyofcompany=\u0412\u0435\u043B\u0435\u0441 \u0442\u0443\u0440 - \u043C\u043D\u043E\u0433\u043E\u043F\u0440\u043E\u0444\u0438\u043B\u044C\u043D\u0430\u044F, \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u0430\u044F \u0432\u044B\u0441\u043E\u043A\u043E\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u043D\u0430\u044F \u0438 \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u043D\u043E \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044E\u0449\u0430\u044F\u0441\u044F \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F. \u0421\u0432\u043E\u0439 \u0436\u0438\u0437\u043D\u0435\u043D\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u0412\u0435\u043B\u0435\u0441 \u0422\u0443\u0440 \u043D\u0430\u0447\u0430\u043B \u0432 1996 \u0433\u043E\u0434\u0443 \u0438 \u043F\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u043E, \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u043E\u0433\u0440\u043E\u043C\u043D\u043E\u043C\u0443 \u0442\u0440\u0443\u0434\u0443 \u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u044E \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u0441\u0432\u043E\u0438\u0445 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 \u043B\u0443\u0447\u0448\u0438\u0439 \u043E\u0442\u0434\u044B\u0445, \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0412\u0435\u043B\u0435\u0441 \u0442\u0443\u0440 \u0440\u0430\u0441\u0448\u0438\u0440\u044F\u043B\u0430\u0441\u044C, \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u044F \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u0412\u0435\u043B\u0435\u0441 - \u043E\u0434\u043D\u0430 \u0438\u0437 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0445 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0439 \u043D\u0430 \u0440\u044B\u043D\u043A\u0435 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0443\u0441\u043B\u0443\u0433 \u0432 \u0423\u043A\u0440\u0430\u0438\u043D\u0435. \u041A\u0432\u0430\u043B\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u0438 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0439 \u043E\u043F\u044B\u0442, \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0451\u043D\u043D\u044B\u0439 \u0437\u0430 \u043C\u043D\u043E\u0433\u0438\u0435 \u0433\u043E\u0434\u044B \u0440\u0430\u0431\u043E\u0442\u044B, \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442 \u0432\u043E\u0441\u044C\u043C\u0438\u0434\u0435\u0441\u044F\u0442\u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430\u043C \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C \u0441\u0435\u0440\u0432\u0438\u0441 \u0432\u044B\u0441\u043E\u0447\u0430\u0439\u0448\u0435\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F. \u041C\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u043C \u043F\u043E\u0437\u043D\u0430\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u043E\u0441\u0442\u0438 \u043D\u0430\u0448\u0438\u0445 \u0442\u0443\u0440\u0438\u0441\u0442\u043E\u0432, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043E\u0441\u0442\u043E\u0432\u043B\u044F\u0435\u043C \u0438 \u0440\u0435\u0430\u043B\u0438\u0437\u043E\u0432\u044B\u0432\u0430\u0435\u043C \u043D\u043E\u0432\u044B\u0435, \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0435 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B. "\u041E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u043C\u0438\u0440" - \u043D\u0430 \u0441\u0435\u0433\u043E\u0434\u043D\u044F\u0448\u043D\u0438\u0439 \u0434\u0435\u043D\u044C \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u043C \u0412\u0435\u043B\u0435\u0441 \u0422\u0443\u0440\u0430. \u0415\u0433\u043E \u0433\u043B\u0430\u0432\u043D\u0430\u044F \u0446\u0435\u043B\u044C - \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u0443\u0434\u0443\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u0443 \u0433\u0440\u0430\u0436\u0434\u0430\u043D \u0423\u043A\u0440\u0430\u0438\u043D\u044B. \u041F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u0439\u0442\u0435 \u0441 \u043D\u0430\u043C\u0438! \u041C\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0440\u0430\u0434\u044B \u0432\u0438\u0434\u0435\u0442\u044C \u0412\u0430\u0441 \u0432 \u043D\u0430\u0448\u0438\u0445 \u043E\u0444\u0438\u0441\u0430\u0445. 
freetours=\u0421\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u0435 \u0442\u0443\u0440\u044B
bookedtours=\u0417\u0430\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u0442\u0443\u0440\u044B
tours=\u0422\u0443\u0440\u044B
typeofholiday=\u0422\u0438\u043F \u044D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u0438
numberofpeople=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A
hoteltype=\u0422\u0438\u043F \u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u044B
tourstatus=\u0421\u0442\u0430\u0442\u0443\u0441 \u044D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u0438
reservedby=\u0417\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D
ishot=\u0413\u043E\u0440\u044F\u0449\u0438\u0439
update=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u044C
deleterec=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u044C
role=\u041F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
uslist=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
admindesk=\u041F\u0430\u043D\u0435\u043B\u044C \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
touradminmenu=\u041C\u0435\u043D\u044E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0442\u0443\u0440\u0430\u043C\u0438
managmenu=\u041C\u0435\u043D\u044E \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u0430
clientmenu=\u041C\u0435\u043D\u044E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
search=\u041F\u043E\u0438\u0441\u043A
min=\u043E\u0442
max=\u0434\u043E
nothing=\u041D\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043E
nam=\u0418\u043C\u044F
price=\u0426\u0435\u043D\u0430
discount=\u0412\u0430\u0448\u0430 \u0441\u043A\u0438\u0434\u043A\u0430
maxdiscount=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u0438\u0434\u043A\u0430
stepdiscount=\u0428\u0430\u0433 \u0441\u043A\u0438\u0434\u043A\u0438
incrementdiscount=\u0418\u043D\u043A\u0440\u0435\u043C\u0435\u043D\u0442 \u0441\u043A\u0438\u0434\u043A\u0438
reservedby=\u0417\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043E
monitororder=\u0421\u043B\u0435\u0434\u0438\u0442\u044C \u0437\u0430 \u0441\u0442\u0430\u0442\u0443\u0441\u043E\u043C \u0437\u0430\u043A\u0430\u0437\u0430
purchasedtours=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043A\u0443\u043F\u043B\u0435\u043D\u043D\u044B\u0445 \u0442\u043E\u0432\u0430\u0440\u043E\u0432
balance=\u0421\u0447\u0451\u0442
successemailconfirm=\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u0435\u043C! \u0412\u0430\u0448 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0412\u0430\u0448 \u0438\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0438 \u0442\u0435\u043F\u0435\u0440\u044C \u0412\u0430\u0448 \u0441\u0442\u0430\u0442\u0443\u0441 "\u041A\u041B\u0418\u0415\u041D\u0422".
reservedtours=\u0417\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0442\u0443\u0440\u044B
noreservedtours=\u0417\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0442\u0443\u0440\u043E\u0432 \u043D\u0435\u0442!
addtour=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0443\u0440
downloadfiles=\u0421\u043A\u0430\u0447\u0430\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0435 *.xml \u0444\u0430\u0439\u043B\u044B \u043E \u0441\u0430\u0439\u0442\u0435