language=\u043C\u043E\u0432\u0430
nameofcompany=\u0412\u0435\u043B\u0435\u0441 \u0442\u0443\u0440
name-page1=\u0413\u043E\u043B\u043E\u0432\u043D\u0430 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430
section1=\u041F\u0440\u043E \u043D\u0430\u0441
section2=\u0422\u0443\u0440\u0438
section4=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438
login=\u0412\u0445\u0456\u0434
signup=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F
name=\u0406\u043C\u2019\u044F
email=\u0406\u043C\u0435\u0439\u043B
password=\u041F\u0430\u0440\u043E\u043B\u044C
repassword=\u041F\u043E\u0432\u0442\u043E\u0440\u0456\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
chpassword=\u0417\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
opassword=\u0421\u0442\u0430\u0440\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
npassword=\u041D\u043E\u0432\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
writename=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u0412\u0430\u0448\u0435 \u0456\u043C\u2019\u044F...
writepassword=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0447\u0438 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043D\u0456, \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0456 \u043B\u0456\u0442\u0435\u0440\u0438 \u0442\u0430 \u0446\u0438\u0444\u0440\u0438...
rewritepassword=\u041F\u043E\u0432\u0442\u043E\u0440\u0456\u0442\u044C \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u0442\u0443\u0442...
submit=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0438\u0442\u0438
delete=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438
contactmail=\u0412\u0430\u0448 \u0456\u043C\u0435\u0439\u043B
contactsubject=\u0422\u0435\u043C\u0430
type=\u0414\u0440\u0443\u043A\u0443\u0432\u0430\u0442\u0438 \u0442\u0443\u0442
contactmessage=\u042F\u043A\u0449\u043E \u0412\u0438 \u0431\u0430\u0436\u0430\u0454\u0442\u0435 - \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u043B\u0438\u0448\u0438\u0442\u0438 \u043D\u0430\u043C \u0432\u0430\u0448\u0435 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F \u0456 \u043C\u0438 \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0454\u043C\u043E\u0441\u044F \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0441\u0442\u0438 \u043D\u0430 \u043D\u044C\u043E\u0433\u043E \u044F\u043A\u043D\u0430\u0439\u0448\u0432\u0438\u0434\u0448\u0435.
regmessage=\u0412\u0438 \u0431\u0443\u043B\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043E\u0432\u0430\u043D\u0456! \u0417\u0430\u0440\u0430\u0437 \u0432\u0430\u043C \u0441\u043B\u0456\u0434 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0432\u0430\u0448 \u0430\u043A\u043A\u0430\u0443\u043D\u0442(\u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0412\u0430\u0448 \u0456\u043C\u0435\u0439\u043B-\u0430\u0434\u0440\u0435\u0441).
logout=\u0412\u0438\u0439\u0442\u0438
carousel1=\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u044F \u043D\u0430\u0434\u0430\u0454 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0456 \u0442\u0430 \u043D\u0430\u0439\u0434\u0435\u0448\u0435\u0432\u0448\u0456 \u0442\u0443\u0440\u0438 \u043F\u043E \u0432\u0441\u044C\u043E\u043C\u0443 \u0441\u0432\u0456\u0442\u0443!
carousel2=\u041C\u0438 \u0432\u0456\u0434\u043A\u0440\u0438\u043B\u0438\u0441\u044F!
historyofcompany=\u0412\u0435\u043B\u0435\u0441 \u0442\u0443\u0440 - \u0431\u0430\u0433\u0430\u0442\u043E\u043F\u0440\u043E\u0444\u0456\u043B\u044C\u043D\u0430, \u043F\u0440\u043E\u0444\u0435\u0441\u0456\u0439\u043D\u0430 \u0432\u0438\u0441\u043E\u043A\u043E\u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0456\u0447\u043D\u0430 \u0442\u0443\u0440\u0456\u0441\u0442\u0438\u0447\u043D\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u044F, \u044F\u043A\u0430 \u0434\u0456\u043D\u0430\u043C\u0456\u0447\u043D\u043E \u0440\u043E\u0437\u0432\u0438\u0432\u0430\u0454\u0442\u044C\u0441\u044F. \u0421\u0432\u0456\u0439 \u0436\u0438\u0442\u0442\u0454\u0432\u0438\u0439 \u0448\u043B\u044F\u0445 \u0412\u0435\u043B\u0435\u0441 \u0422\u0443\u0440 \u043F\u043E\u0447\u0430\u0432 \u0432 1996 \u0440\u043E\u0446\u0456 \u0456 \u043F\u043E\u0441\u0442\u0443\u043F\u043E\u0432\u043E, \u0437\u0430\u0432\u0434\u044F\u043A\u0438 \u0432\u0435\u043B\u0438\u0447\u0435\u0437\u043D\u0456\u0439 \u043F\u0440\u0430\u0446\u0456 \u0442\u0430 \u0431\u0430\u0436\u0430\u043D\u043D\u044E \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0434\u043B\u044F \u0441\u0432\u043E\u0457\u0445 \u043A\u043B\u0456\u0454\u043D\u0442\u0456\u0432 \u043A\u0440\u0430\u0449\u0438\u0439 \u0432\u0456\u0434\u043F\u043E\u0447\u0438\u043D\u043E\u043A, \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u044F \u0412\u0435\u043B\u0435\u0441 \u0442\u0443\u0440 \u0440\u043E\u0437\u0448\u0438\u0440\u044E\u0432\u0430\u043B\u0430\u0441\u044F, \u0441\u0442\u0432\u043E\u0440\u044E\u044E\u0447\u0438 \u0432\u043B\u0430\u0441\u043D\u0456 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043D\u0456 \u043F\u0440\u043E\u0435\u043A\u0442\u0438. \u0422\u043E\u043C\u0443 \u0441\u044C\u043E\u0433\u043E\u0434\u043D\u0456 \u0412\u0435\u043B\u0435\u0441 - \u043E\u0434\u043D\u0430 \u0437 \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448\u0438\u0445 \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u0439 \u043D\u0430 \u0440\u0438\u043D\u043A\u0443 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043D\u0438\u0445 \u043F\u043E\u0441\u043B\u0443\u0433 \u0432 \u0423\u043A\u0440\u0430\u0457\u043D\u0456. \u041A\u0432\u0430\u043B\u0456\u0444\u0456\u043A\u0430\u0446\u0456\u044F \u0456 \u0432\u0435\u043B\u0438\u0447\u0435\u0437\u043D\u0438\u0439 \u0434\u043E\u0441\u0432\u0456\u0434, \u043D\u0430\u0431\u0443\u0442\u0438\u0439 \u0437\u0430 \u0431\u0430\u0433\u0430\u0442\u043E \u0440\u043E\u043A\u0456\u0432 \u0440\u043E\u0431\u043E\u0442\u0438, \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442\u044C \u0432\u0456\u0441\u0456\u043C\u0434\u0435\u0441\u044F\u0442\u0438 \u0441\u043F\u0456\u0432\u0440\u043E\u0431\u0456\u0442\u043D\u0438\u043A\u0430\u043C \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u0457 \u043D\u0430\u0434\u0430\u0432\u0430\u0442\u0438 \u043A\u043B\u0456\u0454\u043D\u0442\u0430\u043C \u0441\u0435\u0440\u0432\u0456\u0441 \u043D\u0430\u0439\u0432\u0438\u0449\u043E\u0433\u043E \u0440\u0456\u0432\u043D\u044F. \u041C\u0438 \u0437\u0430\u0432\u0436\u0434\u0438 \u0432\u0440\u0430\u0445\u043E\u0432\u0443\u0454\u043C\u043E \u043F\u0456\u0437\u043D\u0430\u0432\u0430\u043B\u044C\u043D\u0456 \u043F\u043E\u0442\u0440\u0435\u0431\u0438 \u043D\u0430\u0448\u0438\u0445 \u0442\u0443\u0440\u0438\u0441\u0442\u0456\u0432, \u0442\u043E\u043C\u0443 \u0441\u0430\u043C\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u043C\u043E \u0456 \u0440\u0435\u0430\u043B\u0456\u0437\u043E\u0432\u0443\u0454\u043C\u043E \u043D\u043E\u0432\u0456, \u0443\u043D\u0456\u043A\u0430\u043B\u044C\u043D\u0456 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043D\u0456 \u043F\u0440\u043E\u0435\u043A\u0442\u0438. "\u0412\u0456\u0434\u043A\u0440\u0438\u0442\u0438\u0439 \u0441\u0432\u0456\u0442" - \u043D\u0430 \u0441\u044C\u043E\u0433\u043E\u0434\u043D\u0456\u0448\u043D\u0456\u0439 \u0434\u0435\u043D\u044C \u0454 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u043C \u0412\u0435\u043B\u0435\u0441 \u0422\u0443\u0440\u0430. \u0419\u043E\u0433\u043E \u0433\u043E\u043B\u043E\u0432\u043D\u0430 \u043C\u0435\u0442\u0430 - \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043D\u0456 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0438, \u044F\u043A\u0456 \u0431\u0443\u0434\u0443\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0456 \u0431\u0456\u043B\u044C\u0448\u043E\u0441\u0442\u0456 \u0433\u0440\u043E\u043C\u0430\u0434\u044F\u043D \u0423\u043A\u0440\u0430\u0457\u043D\u0438. \u041F\u043E\u0434\u043E\u0440\u043E\u0436\u0443\u0439\u0442\u0435 \u0437 \u043D\u0430\u043C\u0438! \u041C\u0438 \u0437\u0430\u0432\u0436\u0434\u0438 \u0440\u0430\u0434\u0456 \u0431\u0430\u0447\u0438\u0442\u0438 \u0412\u0430\u0441 \u0432 \u043D\u0430\u0448\u0438\u0445 \u043E\u0444\u0456\u0441\u0430\u0445.
freetours=\u0412\u0456\u043B\u044C\u043D\u0456 \u0435\u043A\u0441\u043A\u0443\u0440\u0441\u0456\u0457
bookedtours=\u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u0456 \u0454\u043A\u0441\u043A\u0443\u0440\u0441\u0456\u0457
tours=\u0422\u0443\u0440\u0438
typeofholiday=\u0412\u0438\u0434 \u0432\u0456\u0434\u043F\u043E\u0447\u0438\u043D\u043A\u0443
numberofpeople=\u0427\u0438\u0441\u043B\u043E \u043B\u044E\u0434\u0435\u0439
hoteltype=\u0422\u0438\u043F \u0433\u043E\u0442\u0435\u043B\u044F
tourstatus=\u0421\u0442\u0430\u0442\u0443\u0441 \u0435\u043A\u0441\u043A\u0443\u0440\u0441\u0456\u0457
reservedby=\u0417\u0430\u0431\u0440\u043E\u043D\u044C\u043E\u0432\u0430\u043D
ishot=\u041F\u0430\u043B\u0430\u044E\u0447\u0438\u0439
update=\u041E\u043D\u043E\u0432\u0438\u0442\u0438 \u0437\u0430\u043F\u0438\u0441
deleterec=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0437\u0430\u043F\u0438\u0441
role=\u041F\u043E\u0432\u043D\u043E\u0432\u0430\u0436\u0430\u043D\u043D\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
uslist=\u0421\u043F\u0438\u0441\u043E\u043A \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432
admindesk=\u041F\u0430\u043D\u0435\u043B\u044C \u0443\u043F\u0440\u0430\u0432\u043B\u0456\u043D\u043D\u044F \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
touradminmenu=\u041C\u0435\u043D\u044E \u0443\u043F\u0440\u0430\u0432\u043B\u0456\u043D\u043D\u044F \u0442\u0443\u0440\u0430\u043C\u0438
managmenu=\u041C\u0435\u043D\u044E \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u0430
clientmenu=\u041C\u0435\u043D\u044E \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
search=\u041F\u043E\u0448\u0443\u043A
min=\u0432\u0456\u0434
max=\u0434\u043E
nothing=\u041D\u0435 \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043E
name=\u0406\u043C\u2019\u044F
price=\u0426\u0456\u043D\u0430
discount=\u0412\u0430\u0448\u0430 \u0437\u043D\u0438\u0436\u043A\u0430
maxdiscount=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430 \u0437\u043D\u0438\u0436\u043A\u0430
stepdiscount=\u041A\u0440\u043E\u043A \u0437\u043D\u0438\u0436\u043A\u0438
incrementdiscount=\u0406\u043D\u043A\u0440\u0435\u043C\u0435\u043D\u0442 \u0437\u043D\u0438\u0436\u043A\u0438
reservedby=\u0417\u0430\u0431\u0440\u043E\u043D\u044C\u043E\u0432\u0430\u043D\u043E
monitororder=\u0421\u0442\u0435\u0436\u0438\u0442\u0438 \u0437\u0430 \u0441\u0442\u0430\u0442\u0443\u0441\u043E\u043C \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
purchasedtours=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u0440\u0438\u0434\u0431\u0430\u043D\u0438\u0445 \u0442\u0443\u0440\u0456\u0432
balance=\u0420\u0430\u0445\u0443\u043D\u043E\u043A
successemailconfirm=\u0412\u0456\u0442\u0430\u0454\u043C\u043E! \u0412\u0430\u043C \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0432\u0434\u0430\u043B\u043E\u0441\u044F \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0432\u0430\u0448 \u0456\u043C\u0435\u0439\u043B \u0430\u0434\u0440\u0435\u0441 \u0456 \u0442\u0435\u043F\u0435\u0440 \u0412\u0430\u0448 \u0441\u0442\u0430\u0442\u0443\u0441 "\u041A\u041B\u0406\u0404\u041D\u0422".
reservedtours=\u0417\u0430\u0431\u0440\u043E\u043D\u044C\u043E\u0432\u0430\u043D\u0456 \u0454\u043A\u0441\u043A\u0443\u0440\u0441\u0456\u0457
noreservedtours=\u041D\u0435\u043C\u0430\u0454 \u0437\u0430\u0431\u0440\u043E\u043D\u044C\u043E\u0432\u0430\u043D\u0438\u0445 \u0442\u0443\u0440\u0456\u0432!
addtour=\u0414\u043E\u0434\u0430\u0442\u0438 \u0442\u0443\u0440
downloadfiles=\u0421\u043A\u0430\u0447\u0430\u0442\u0438 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0439\u043D\u0456 *.xml \u0444\u0430\u0439\u043B\u0438 \u043F\u0440\u043E \u0441\u0430\u0439\u0442